{
  "slug": "psilocibina-terapia-oncologica",
  "title": "Terapia con Psilocibina en Ansiedad y Depresión de Pacientes Oncológicos",
  "description": "Revisión sistemática sobre el uso terapéutico de la psilocibina para el tratamiento de ansiedad, depresión y angustia existencial en pacientes con cáncer",
  "date": "2025-01-22",
  "image": "/assets/images/blog/IMG-20240218-WA0034.jpg",
  "author": "Admin",
  "content": "<h1>Revisión Sistemática de la Terapia con Psilocibina en Ansiedad y Depresión de Pacientes Oncológicos</h1>\n\n<p>Ser diagnosticado con una enfermedad potencialmente terminal es un evento de consecuencias mayores en la trayectoria vital de una persona, que derivan en problemas psicológicos como depresión, ansiedad, sentimientos de aislamiento social, ideas suicidas y otros síntomas (Mitchell et al., 2011). Estas comorbilidades afectan no solamente la calidad de vida de los pacientes, sino también la adherencia al tratamiento y el deseo de seguir viviendo, llevando a mayores tasas de mortalidad y suicidios (Pinquart y Duberstein, 2010).</p>\n\n<h2>Prácticas Espirituales y Psicodélicos</h2>\n\n<p>Las prácticas espirituales parecen ser estrategias frecuentemente utilizadas para el afrontamiento de problemas de salud en distintas culturas. Algunas de estas prácticas tradicionales incluyen psicodélicos, esto es, sustancias psicoactivas que actúan sobre la transmisión serotoninérgica del sistema nervioso, alterando la conciencia, percepción, emociones y cognición (McKenna y Riba, 2018).</p>\n\n<p>Actualmente, la investigación clínica psicodélica avanza a posibles escenarios de aplicaciones terapéuticas, con el MDMA en Fase III para el tratamiento de estrés postraumático, y la psilocibina en Fase II para el tratamiento psicológico en enfermos terminales.</p>\n\n<h2>Metodología de la Investigación</h2>\n\n<p>Como criterio de inclusión para la revisión sistemática se consideraron los estudios clínicos (con grupo control y aleatorización) que utilicen psilocibina para el tratamiento de la ansiedad y/o depresión en pacientes oncológicos. El procedimiento utilizado ha seguido la guía PRISMA para revisiones sistemáticas (Liberati et al., 2009). La búsqueda electrónica fue realizada en las bases de datos SCOPUS y PubMed, considerando como idiomas de búsqueda el inglés, el español y el portugués.</p>\n\n<h2>Resultados de los Estudios</h2>\n\n<p>Todos los estudios encontrados fueron realizados en Estados Unidos. Se utilizaron en cada uno de ellos distintas herramientas de evaluación de efectos fisiológicos, efectos subjetivos, efectos/eventos adversos, efectos posteriores, depresión, ansiedad, síntomas psiquiátricos, calidad de vida, espiritualidad y angustia existencial.</p>\n\n<h3>Principales Hallazgos</h3>\n\n<p>En la revisión se describieron tres ensayos clínicos que muestran un avance progresivo en la investigación clínica con psilocibina:</p>\n\n<ol>\n<li><strong>Estudio de Grob y colaboradores (UCLA):</strong> Evaluó positivamente la seguridad de la terapia asistida con psilocibina en pacientes con cáncer, utilizando dosis bajas del psicodélico.</li>\n<li><strong>Estudio de Griffith y colaboradores (Johns Hopkins):</strong> Utilizó dosis mayores, permitiendo evaluar mejor la eficacia del tratamiento con resultados más significativos.</li>\n<li><strong>Estudio de Ross y colaboradores (Universidad de Nueva York):</strong> Demostró que una sola sesión de psilocibina parece tener un efecto rápido y sostenido en el tiempo, por meses e incluso por años.</li>\n</ol>\n\n<h2>Efectos Terapéuticos Observados</h2>\n\n<p>El efecto antidepresivo y ansiolítico de la terapia asistida con psilocibina se refleja también en una mejora en la calidad de vida, donde los pacientes oncológicos muestran:</p>\n\n<ul>\n<li>Mayor optimismo</li>\n<li>Encuentro con nuevos sentidos y proyectos existenciales</li>\n<li>Mejor manejo de la angustia frente a la muerte</li>\n<li>Mayor apertura a una vida espiritual</li>\n</ul>\n\n<p>Estos efectos parecen estar mediados por la experiencia subjetiva vivida durante la terapia asistida con psilocibina, donde experiencias del tipo místico, espiritual y/o trascendental parecen ser comunes en dosis altas.</p>\n\n<h2>Análisis Cualitativo</h2>\n\n<p>El análisis cualitativo de las narrativas de los pacientes muestra una gran presencia de experiencias emocionales, místicas y cognoscitivas, donde se reformulan y reprocesan emocional e intelectivamente cuestiones relacionadas con:</p>\n\n<ul>\n<li>Los vínculos personales</li>\n<li>Las metas y prioridades de la vida</li>\n<li>El sentido de sí mismo</li>\n</ul>\n\n<h2>Seguridad del Tratamiento</h2>\n\n<p>En relación a los eventos adversos, los tres estudios clínicos confirman la seguridad de la terapia asistida con psilocibina, en tanto los criterios de exclusión sean los adecuados y permitan filtrar a pacientes con ciertas aflicciones físicas o mentales, como problemas cardiovasculares o ciertos trastornos psicóticos.</p>\n\n<h2>Análisis Magia Ancestral</h2>\n\n<p>En el presente artículo se realiza una revisión sistemática sobre los ensayos controlados aleatorizados publicados hasta el momento sobre terapia asistida con psilocibina para el tratamiento de la ansiedad, depresión y angustia existencial en pacientes oncológicos.</p>\n\n<p>El análisis cualitativo de las narrativas de los pacientes muestra una gran presencia de experiencias emocionales, místicas y cognoscitivas, donde se reformulan y reprocesan emocional e intelectivamente cuestiones relacionadas con los vínculos personales, las metas, las prioridades de la vida y el sentido de sí mismo, concluyendo que la psilocibina, en tratamiento terapéutico, resulta de gran positividad para la disminución y hasta desaparición de la ansiedad, depresión y angustia existencial en este tipo de pacientes.</p>\n\n<h3>Contexto Ritual y Ceremonial</h3>\n\n<p>Magia Ancestral ofrece encuentros de efectos terapéuticos, con macro dosis de psilocibina, directamente en contexto ritual ceremonial, lo que constituye la vía regia para prácticas de corte espiritual y experiencias místicas, emocionales y cognoscitivas, que tienden a la transformación integral de los asistentes, contribuyendo de esta forma a la mejora de la salud pública.</p>\n\n<h3>Protocolo de Participación</h3>\n\n<p>Con el debido estudio del historial de salud física y mental de los aspirantes a participar, así como una revisión previa sobre sus tratamientos de medicación alopática e ingesta de otras sustancias, se reciben a los Rituales Ceremoniales con Psilocibina, previa desintoxicación física o détox implementado de forma personalizada, si es requerido.</p>\n\n<p>De esta forma participan en nuestros Rituales Ceremoniales con Psilocibina:</p>\n\n<ul>\n<li>Personas con diagnósticos médicos específicos</li>\n<li>Personas sin condición alguna diagnosticada</li>\n</ul>\n\n<p>A todos se les hace un estudio previo sobre sus hábitos de salud, alimentación, sueño, interacción personal, entre otros.</p>\n\n<h3>Seguimiento y Resultados</h3>\n\n<p>Posterior al Ritual, se lleva un seguimiento de los participantes en el tiempo. Hasta ahora, durante ese seguimiento, los participantes han expresado sentir efectos posteriores altamente positivos:</p>\n\n<p><strong>A nivel físico:</strong></p>\n<ul>\n<li>Mejora en la salud general</li>\n<li>Aumento del nivel de vitalidad</li>\n<li>Mejora en la calidad de sueño</li>\n<li>Optimización de la alimentación</li>\n</ul>\n\n<p><strong>A nivel mental:</strong></p>\n<ul>\n<li>Aumento en la sensación de claridad en sus pensamientos</li>\n<li>Mayor concentración en sus tareas</li>\n<li>Disminución de ansiedad y depresión</li>\n<li>Mejor manejo de las situaciones de estrés</li>\n</ul>\n\n<p><strong>A nivel emocional y social:</strong></p>\n<ul>\n<li>Mejor manejo de las emociones</li>\n<li>Optimización de sus relaciones interpersonales</li>\n</ul>\n\n<p><strong>A nivel espiritual:</strong></p>\n<ul>\n<li>Mayor conexión con su espiritualidad personal</li>\n</ul>\n\n<p>Todo lo cual redunda en una mejora en su salud integral.</p>\n\n<h2>Conclusión</h2>\n\n<p>Partiendo de esta experiencia expresada, Magia Ancestral apoya la investigación científica sobre los efectos de la psilocibina en la salud pública, pues desarrolla estas actividades en espacios de naturaleza con fines y efectos terapéuticos en contextos rituales.</p>\n\n<hr>\n\n<p><strong>Fuente:</strong> <a href=\"https://dialnet.unirioja.es/servlet/articulo?codigo=9223919\" target=\"_blank\" rel=\"noopener\">Cuadernos de Neuropsicología / Panamerican Journal of Neuropsychology</a></p>\n\n<p><em>Cuadernos de Neuropsicología / Panamerican Journal of Neuropsychology ISSN: 0718-4123, 2023, Vol. 17 Nº 3 30 - 49 DOI: 10.7714/CNPS/17.1.203</em></p>"
}
